[
    "Era un príncipe tan pero tan feo, que Cenicienta regresó a las 10:30.",
    "Era un niño tan feo, pero tan feo, que cuando la madre dio a luz, el médico en vez de felicitarla la regañó.",
    "Era un niño tan pero tan feo que cuando nació, el doctor en lugar de pegarle en el culete para que llorase, le pegó a la madre.",
    "Tómense una foto sin flash... Y el pobre de Flash se fue sin su foto.",
    "Anuncio publicitario: ¡Si tu suegra es una joyita, nosotros tenemos el mejor estuche! \"Funerarias López\"",
    "Una señora pecosa se fue a confesar. El padre le pregunta: \"¿pecas, hija mía?\" \"Sí, padre muchas, hasta en el trasero.\"",
    "Dicen que fumar es malo... ¡Y lo metieron a la cárcel!",
    "La droga te quita la memoria y otras cosas que no me acuerdo.",
    "Mamá, mamá... En la escuela me dicen mentiroso. Anda cállate, si hace un año que acabaste la escuela.",
    "Mamá, mamá... Que ya no quiero conocer a mi abuelito. Cállate y sigue escarbando.",
    "¿Porque los gallegos ponen una escalera en el mar? para que suba la marea",
    "Dice un niño a su padre: - Papá, ¿los cuernos se quitan? No, hijo, los cuernos se ponen.",
    "Mamá, mamá... En la escuela me dicen Rambo. No puede ser, pues voy a ir a hablar con la directora. No mamá... ¡Esta es MI guerra!",
    "Mamá, mamá... ¿Me puedo tirar un pedo como el de ayer? No, nene. Espera al menos a que se te cierren los puntos.",
    "Mamá, mamá... ¿Cuesta mucho dinero un bote de tinta china? No hijo mío, es barata, no te preocupes. ¡Que bien! Porque se me derramó un bote de tinta sobre tu vestido nuevo.",
    "Mamá, mamá... Sácame ya del armario, que tengo calor. Si, claro ¿Estás loco? y que se extienda el fuego.",
    "Era una vaca tan flaca, pero tan flaca, que en vez de dar leche lo que daba era lástima.",
    "Le dice un encendedor a un fósforo: ¿Por qué cada vez que te frotan pierdes la cabeza? El fósforo responde: Suelta la piedra, y pelea como los hombres.",
    "Oye Manolo, ¿tu mujer grita mucho cuando hace el amor? Si, bastante, a veces la escucho desde el bar.",
    "Un semáforo al otro, ehh!!! No me mires que me estoy cambiando.",
    "Niños no juguéis con fuego y Fuego se quedo sin amigos",
    "¿Cuándo irá la mujer a la luna? Cuando haya que limpiarla.",
    "¿En qué se parece una gallina a una bicicleta? En que la bicicleta no pone huevos y la gallina no tiene ruedas.",
    "¿Por qué las focas miran siempre hacia arriba? Porque ahí están los focos.",
    "Era un niño tan feo pero tan feo, que no tenía amigos, tenía amiguitos que no lo acompañaban por vergüenza.",
    "El médico le dice al paciente: Me temo que tiene usted la enfermedad de Alzheimer. Y el paciente responde: Bueno, por lo menos no tengo Alzheimer.",
    "Doctor, doctor... Tengo complejo de fea. Tranquila, con el dinero que le voy a cobrar se le pasa.",
    "Mamá, mamá... En la escuela me llaman despistado. Bueno, hijo mío, ya te he dicho mil veces que vives en la casa de enfrente.",
    "Mamá, mamá... En la escuela me llaman Rambo. A callar y sigue cavando.",
    "Mamá, mamá... En el colegio me dicen que soy muy despistado. Ya te he dicho mil veces que vives en la casa de enfrente.",
    "Mamá, mamá... Cuando sea grande quiero ser un perro. Cállate y sigue escarbando."
  ]
